<?php 
  require_once "./head.php";                  //head読み込み
?>	
</head>

<?php
 require_once "./module/header_set.php";      //ヘッダー切り替えモジュール読み込み
?>

<body class="text-center">
  <main>
    <form>
      <h1 class="h3 mb-3 fw-normal mt-3 text-center">ヘルプ</h1>
      <div class="row justify-content-center">
        <div class="col-10">
          <br/>
          <div class="d-grid gap-3">
          <p class="h6">●pelleについて</p>
          <p>pelleは株式会社pelleが運営するオンラインショッピングサイトです。<br/>
          	24時間いつでもお客様のお好きなときにお買い物を楽しむことができます。<br/>
          	pelleは直営店なので最新アイテムの品揃えが豊富です。<br/>
          </p>
			
          <p class="h6">●会員登録（無料）について</p>
          <p>会員登録をしておくと、ショッピングの度に、お届け先住所の入力などの手間が省けます。<br/>
          	サイト内での機能をお楽しみいただくためにも会員登録をおすすめしております。<br/>
          </p>
          
          <p class="h6">●販売価格について</p>
          <p>画面上に表示されている販売価格（値段）は、消費税が含まれた価格となります。<br/>
          	販売価格（値段）は、予告なく値下げを行うことがあります。<br/>
          	値下げ前にご注文された商品の価格変更は承ることができませんので、予めご了承ください。<br/>
          	タグの表記と購入価格が異なる場合がございます。<br/>
          	値下げの詳細はお問い合わせいただいても、ご返答ができません。<br/>
          </p>
          
          <p class="h6">●送料について</p>
          <p>全商品、全国一律無料です。<br/>
          </p>
          
          <p class="h6">●お届けについて</p>
          <p>【配達指定可能時間】<br/>
          	1）午前中<br/>
          	2）12：00～14：00<br/>
          	3）14：00～16：00<br/>
          	4）16：00～18：00<br/>
          	5）18：00～21：00<br/>
          	最短配達日をご希望の方はご注文時に「指定なし」でご注文ください。<br/>
          	なお誠に恐れ入りますが配送指定商品・セール品の出荷・連休中につきましては<br/>
          	ご注文の集中により出荷にお時間をいただく場合がございます。ご容赦下さい。<br/>
          	商品がお手元に届きましたら、すぐに梱包箱を開封頂き、ご注文商品のご確認をお願い致します。<br/>
          </p>
          
          <p class="h6">●決済方法について</p>
          <p>支払方法は以下の通りとなっております。<br/>
          	・クレジットカード<br/>
          	・振り込み<br/>
          </p>
          
          <p class="h6">●返品・交換について</p>
          <p>下記の理由以外での商品の返品及び交換は一切お受けしておりません。<br/>
          	・ご注文された商品と異なる商品が配送された場合<br/>
          	・商品に欠陥があった場合<br/>
          	・pelle以外でご購入された商品の返品交換は受け付けておりません。<br/>
          	・万一、当社の手違いにより異なる商品が届いたり、不良品などによる返品は商品到着より7日間以内にご連絡頂ければ交換(在庫がある場合に限ります)・返品を承ります。<br/>
          </p>
          
		  </div>
		  
          <br/>
          <br/>
          <div class="d-grid gap-2 col-5 mx-auto">
            <button class="btn btn-primary" type="button" onclick="location.href='./index.php'">トップ</button>
          </div>
      	</div>
      </div>
      <br/>
   </form>
  </main>
</body>

<?php 
  require_once "./footer.php";                //フッター読み込み 
?>

</html>